Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The well was drilled to a vertical depth of 3162 metres below the sea surface, and was concluded in Early Jurassic rocks.
nb: Brønnen ble boret til et vertikalt dyp av 3162 meter under havflaten, og ble avsluttet i bergarter fra tidligjura.

source: Well 6407/6-7 S was drilled by the Ocean Vanguard drilling facility in 247 metres of water.
nb: Brønn 6407/6-7 S ble boret av boreinnretningen Ocean Vanguard på 247 meters havdyp.

source: The facility will proceed to production licence 159 D in the Norwegian Sea to drill wildcat well 6507/3-7, operated by StatoilHydro.
nb: Innretningen flyttes til utvinningstillatelse 159 D i Norskehavet for å bore undersøkelsesbrønn 6507/3-7 der StatoilHydro er operatør.

source: The purpose of the wildcat well was to prove petroleum in Jurassic reservoir rocks.
nb: Hensikten med undersøkelsesbrønnen var å påvise petroleum i jura reservoarbergarter.

source: Wildcat well 6407/8-5 S proved oil in Lower Jurassic reservoir rocks.
nb: Undersøkelsesbrønn 6407/8-5 S påviste olje i nedre jura reservoarbergarter.

source: In addition, the sidetrack proved oil in Middle Jurassic reservoir rocks.
nb: I tillegg ble det i sidesteget påviste olje i midtre jura reservoarbergarter.

source: The size of the discovery is between three and five million standard cubic metres of recoverable oil.
nb: Størrelsen på funnet er mellom tre og fem millioner standard kubikkmeter utvinnbar olje.

source: Neither of the wells were formation-tested, but extensive data collection and sampling were carried out.
nb: Ingen av brønnene ble formasjonstestet, men det er utført omfattende datainnsamling og prøvetakning.

source: The licensees will evaluate the size of the discovery in more detail before considering a development solution.
nb: Rettighetshaverne vil evaluere funnstørrelsen nærmere før en utbyggingsløsning vurderes.

source: These are the third and fourth exploration wells in production licence 348.
nb: Dette er den tredje og fjerde letebrønnen i utvinningstillatelse 348.

source: 6407/8-5 S was drilled to a vertical depth of 2347 metres below the sea surface and was concluded in the Åre formation in the Lower Jurassic.
nb: 6407/8-5 S ble boret til et vertikalt dyp av 2347 meter under havflaten og ble avsluttet i Åreformasjonen i nedre jura.

source: Well 6407/8-5 A was drilled to a vertical depth of 2123 metres in the Tilje formation in the Lower Jurassic.
nb: 6407/8-5 A ble boret til et vertikalt dyp av 2123 meter i Tiljeformasjonen i nedre jura.

source: The wells were drilled in 247 metres of water using the West Alpha drilling facility, which will now be moved to production licence 407 in the North Sea to drill appraisal well 17/12-4, where BG Norge AS is the operator.
nb: Brønnene ble boret på 247 meters havdyp av boreinnretningen West Alpha, som flyttes til utvinningstillatelse 407 i Nordsjøen for å bore avgrensningsbrønn 17/12-4 der BG Norge AS er operatør.

source: Well path 1/2-2 will be drilled from the Mærsk Giant drilling facility in position 560 59' 32.022'' North and 020 29' 47.742'' East.
nb: Brønnbanen 1/2-2 skal bores fra boreinnretningen Mærsk Giant i posisjon 560 59' 32.022'' Nord og 020 29' 47.742'' Øst.

source: The drilling program for well path 1/2-2 concerns drilling of a wildcat well in production licence 143 CS.
nb: Boreprogrammet for brønnbane 1/2-2 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 143 CS.

source: Talisman and BG are the other licensees, with ownership interests of 35 and 20 per cent respectively.
nb: Talisman og BG er øvrige rettighetshavere med henholdsvis 35 og 20 prosent andeler.

source: Only one wildcat well has previously been drilled in the block, when Blane was discovered.
nb: Det er tidligere boret bare en undersøkelsesbrønn i blokken, da Blane ble påvist.

source: Mærsk Giant is currently drilling well 9/3-2 for Paladin.
nb: Mærsk Giant borer for tiden brønn 9/3-2 for Paladin.

source: The permit is based on the condition that all other permits and consents required from other authorities are secured before the drilling activity commences.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: Emissions of volatile hydrocarbons were also reduced, while carbon dioxide (CO2) emissions were somewhat higher.
nb: Også utslipp av flyktige hydrokarboner ble redusert, mens utslippene av karbondioksid (CO2) økte noe.

source: This is primarily due to a new calculation model for emissions from flaring.
nb: Dette skyldes primært en ny beregningsmetode for utslipp fra fakling.

source: The number of acute spills has stabilized at a level that is still too high.
nb: Antall akutte utslipp har stabilisert seg på et for høyt nivå.

source: These results emerge in the operating companies' reports on emissions to air and discharges to sea.
nb: Resultatene framkommer i operatørselskapenes årlige rapportering av utslipp til luft og sjø.

source: This reporting takes place in parallel processes to the Norwegian Pollution Control Authoritity (SFT), the Norwegian Petroleum Directorate (NPD) and the Norwegian Oil Industry Association (OLF) in the EnvironmentWeb – a joint database for the authorities and the oil and gas industry.
nb: Rapporteringen foregår parallelt til Statens forurensningstilsyn (SFT), Oljedirektoratet (OD) og Oljeindustriens Landsforening (OLF) i EnvironmentWeb – en felles database for myndighetene og olje- og gassindustrien.

source: Production-related discharges to sea
nb: Produksjonsutslipp til sjø

source: Produced water Water normally accompanies produced oil.
nb: Produsert vann Ved produksjon av olje følger det vanligvis med vann.

source: The volume of this water increases as fields age and the reservoirs are depleted.
nb: Vannmengden øker etter hvert som feltene blir eldre og reservoarene blir tømt.

source: Water production on the Norwegian Shelf amounted to 173 million cubic metres in 2008.
nb: I 2008 var vannproduksjonen på norsk sokkel 173 millioner kubikkmeter.

source: The volume of water discharged to sea was 149 million cubic metres, a decline of about ten per cent from 2007.
nb: Vannmengden som ble sluppet til sjø, var 149 millioner kubikkmeter, en nedgang fra 2007 på ca 10 prosent.

source: Oil in produced water Water that comes up on to the platforms along with the wellstream is either injected back into the reservoir or cleaned and discharged.
nb: Olje i produsert vann Vann som kommer opp på plattformene med brønnstrømmen, blir enten injisert tilbake til reservoaret eller renset og sluppet ut.

source: The average oil concentration (dispersed oil) in the produced water discharged to sea in 2008 was 9.5 milligrams per litre, measured using the ISO method in accordance with requirements stipulated by the SFT and OSPAR (the Oslo-Paris convention).
nb: Den gjennomsnittlige oljekonsentrasjonen (dispergert olje) i det produserte vannet som ble sluppet til sjø i 2008, var 9,5 milligram per liter, målt med ISO-metoden i henhold til krav fra SFT og Ospar (Oslo-Paris-konvensjonen).

source: OSPAR's purpose is to protect the marine environment in the northeastern Atlantic Ocean against pollution.
nb: Formålet med Ospar er å beskytte det marine miljøet i det nordøstlige Atlanterhav mot forurensning.

source: The oil content in produced water is down from 11 milligrams per litre in 2003.
nb: Oljeinnholdet i produsert vann har sunket fra 11 milligram per liter i 2003.

source: The maximum permitted oil content in water discharged from the installations on the Norwegian Shelf is 30 milligrams per litre.
nb: Maksimum tillatt oljeinnhold i vann som slippes ut fra installasjonene på norsk sokkel er 30 milligram per liter.

source: The C-tour and Epcon cleaning technologies, which are the most common new measures, have yielded reductions of dispersed oil down to 1.5-2 milligrams per litre on some facilities.
nb: Renseteknologiene C-tour og Epcon, som er de vanligste nye tiltakene, har gitt reduksjoner av dispergert olje ned til 1,5-2 milligram per liter på enkelte innretninger.

source: Discharges of chemicals Chemicals are classified according to the SFT's system, which consists of green, yellow, red or black categories.
nb: Utslipp av kjemikalier Kjemikalier klassifiseres i henhold til SFTs system i grønn, gul, rød eller svart kategori.

source: Chemicals in the green and yellow categories do not have inherent environmentally hazardous properties, while high priority is assigned to substitution of chemicals in the red and black categories.
nb: Kjemikalier i grønn og gul kategori har ikke iboende miljøfarlige egenskaper, mens kjemikalier i rød og svart kategori er prioritert for substitusjon.

source: The total volume of chemicals used in 2008 was 450,000 tonnes, with 129,000 tonnes being discharged, 99.99 per cent in the green or yellow categories.
nb: Av dette ble 129 000 tonn sluppet ut, hvorav 99,99 prosent var i kategoriene grønn eller gul.

source: The remaining volumes were injected (97,000 tonnes), re-used or handled as waste.
nb: De øvrige mengder ble injisert (97 000 tonn), gjenbrukt eller håndtert som avfall.

source: The volumes of chemicals used, discharged and injected remained at about the same level as in previous years.
nb: Bruk, utslipp og injisert mengde kjemikalier ligger omtrent på samme nivå som foregående år.

source: After the goal of zero discharges of oil and environmentally hazardous substances from the petroleum activities was introduced in 1997, the discharges of black chemicals have been reduced from 228 tonnes to barely two tonnes in 2008.
nb: Etter at målet om nullutslipp kom i 1997, er utslippene av svarte kjemikalier redusert fra 228 tonn til knapt to tonn i 2008.

source: Discharges of red chemicals have been reduced from 3933 tonnes to 15 tonnes in the same period.
nb: Utslipp av røde kjemikalier er redusert fra 3933 tonn til 15 tonn i samme periode.

source: These figures confirm that the operating companies' work to achieve the zero discharge targets for the Norwegian Shelf yields results.
nb: Tallene bekrefter at operatørenes arbeid for å nå målet om null utslipp av olje og miljøfarlige stoffer til sjø fra petroleumsvirksomheten på norsk sokkel gir resultater.

source: Storting White Paper No. 26 (2006-2007) states that the zero discharge goal for chemical additives has been achieved, but the work to replace chemicals with less environmentally hazardous alternatives shall continue.
nb: Stortingsmelding nr 26 (2006-2007) sier at nullutslippsmålet for tilsatte kjemikalier er nådd, men at arbeidet med utskiftning av kjemikalier med mindre miljøfarlige alternativer skal fortsette.

source: From 2007 to 2008, the discharges of black category chemicals have remained nearly stable, while discharges of chemicals in the red category have been reduced by almost 40 per cent.
nb: Fra 2007 til 2008 er utslipp av kjemikalier i svart kategori tilnærmet stabilt, mens utslipp av kjemikalier i rød kategori er redusert med nær 40 prosent.

source: Acute discharges to sea
nb: Akutte utslipp til sjø

source: Oil There were 173 acute discharges of oil in 2008, 164 of which amounted to less than one cubic metre.
nb: Olje I 2008 var det 173 akutte utslipp av olje, hvorav 164 var mindre enn én kubikkmeter.

source: The total volume of oil from acute discharges in 2008 was 195 cubic metres.
nb: Totalt volum olje fra akutte utslipp i 2008 var 195 kubikkmeter.

source: Over the last six years, the number of discharges has remained at about the same level, while there was a marked decline prior to 2002.
nb: De siste seks årene har antall utslipp ligget på tilnærmet samme nivå, mens det var en markert nedgang før 2002

source: Chemicals The total number of acute chemical discharges in 2008 was 132, which is in the same range as in previous years.
nb: Kjemikalier Totalt antall akutte kjemikalieutslipp var 132 i 2008, noe som er i samme størrelsesorden som tidligere år.

source: The total volume of chemicals has also remained relatively stable, with about 366 cubic metres in 2008.
nb: Den samlete mengden av kjemikalier er også relativt stabil med 366 kubikkmeter i 2008.

source: All acute discharges of oil and chemicals are basically illegal and must be avoided.
nb: Alle akutte utslipp av olje og kjemikalier er i utgangspunktet ulovlige og skal unngås.

source: The number of acute discharges from the oil and gas industry has stabilized at a level that is too high and the sector must work diligently to reduce these incidents.
nb: Antall akutte utslipp fra olje- og gassindustrien har stabilisert seg på et for høyt nivå.

source: Emissions to air
nb: Utslipp til luft

source: CO2 In 2008, the total estimated CO2 emissions from the petroleum activities amounted to 13.8 million tonnes, compared with 13.3 million tonnes in 2007.
nb: CO2 I 2008 var samlet beregnet CO2-utslipp fra petroleumsvirksomheten 13,8 millioner tonn, mot 13,3 millioner tonn i 2007.

source: CO2 emissions from the petroleum activities have remained relatively stabile over the past six years, but rose somewhat in 2007 due to run-in problems at the LNG plant on Melkøya near Hammerfest.
nb: CO2-utslippene fra petroleumsvirksomheten har vært relativt stabile de siste seks årene, men gikk noe opp i 2007 på grunn av innkjøringsproblemene på LNG-anlegget på Melkøya ved Hammerfest.

source: The increase in 2008 is a result of the fact that the authorities have required the operating companies to use a higher calculation factor for CO2 emissions from flaring offshore.
nb: I 2008 skyldes økningen at myndighetene har pålagt operatørene en høyere beregningsfaktor for CO2-utslipp fra fakling offshore.

source: This factor shall be used until the operating companies can set specific factors for each facility, starting from 2009.
nb: Faktoren skal benyttes inntil operatørene kan fastsette spesifikke faktorer for hver innretning fra 2009.

source: The total consumption of flare gas shows a decline of 13 per cent from 2007 to 2008, while estimated emissions of CO2 rose by about 0.5 million tonnes as a consequence of this factor.
nb: Det samlete forbruket av fakkelgass viser en nedgang på 13 prosent fra 2007 til 2008, mens beregnede utslipp av CO2 økte med ca 0,5 millioner tonn som følge av faktoren.

source: The turbines on the offshore installations are the largest source of CO2 emissions from the oil and gas activities.
nb: Den største kilden til CO2-utslipp fra olje- og gassvirksomheten er turbinene på innretningene offshore.

source: NOx In 2008, the total emissions of nitrogen oxide (NOx) were 50 882 tonnes, compared with 53 997 tonnes in 2007.
nb: NOx I 2008 var samlet utslipp av nitrogenoksid (NOx) 50 882 tonn, mot 53 997 tonn i 2007.

source: Emissions of NOx have declined somewhat in the last two years.
nb: Utslippene av NOx har gått noe ned de siste to årene.

source: According to preliminary figures from SSB and SFT, total Norwegian emissions of NOx amounted to 179 000 tonnes in 2008, a decline of eight per cent from the previous year.
nb: Ifølge foreløpige tall fra SSB og SFT var samlet norsk utslipp av NOx 179 000 tonn i 2008, en nedgang på åtte prosent fra året før.

source: The oil and gas industry thus accounts for 28 per cent of the national NOx emissions.
nb: Olje- og gassindustrien står da for 28 prosent av de nasjonale NOx-utslippene.

source: The turbines on the offshore installations are the largest source of NOx emissions from the activities.
nb: Turbinene på innretningene offshore er den største kilden til NOx-utslipp fra virksomheten.

source: Since 2001, total nmVOC emissions from the petroleum activities have been reduced by 80 per cent.
nb: Siden 2001 er samlet nmVOC-utslipp fra petroleumsvirksomheten redusert med 80 prosent.

source: These reductions have been achieved through investments in new facilities for removal and recovery of oil vapour on storage ships and shuttle tankers.
nb: Reduksjonene er oppnådd som følge av investeringer i nye anlegg for fjerning og gjenvinning av oljedamp på lagerskip og skytteltankere.

source: The agreement came into force on 17 May 2005 and has been ratified by most European countries, as well as the USA.
nb: Avtalen trådte i kraft 17. mai 2005 og er ratifisert av de fleste europeiske land, samt USA.

source: According to preliminary figures from SSB and SFT, total nmVOC emissions amounted to 170 660 tonnes in 2008.
nb: Ifølge foreløpige tall fra SSB og SFT var samlet norsk nmVOC-utslipp 170 660 tonn i 2008.

source: This means that the oil and gas industry accounts for about 30 per cent of the national emissions.
nb: Det betyr at olje- og gassindustrien står for ca 30 prosent av de nasjonale utslippene.

source: Contacts:
nb: Kontaktpersoner:

source: SFT: Ann Mari Vik Green, Head of section for petroleum activities Tel.: +47 22 57 34 19, mobile: +47 922 47 457, email: ann.mari.vik.green@sft.no
nb: SFT: Ann Mari Vik Green, seksjonssjef for petroleumsvirksomhet Telefon: 22 57 34 19, mobil: 922 47 457, e-post: ann.mari.vik.green@sft.no

source: NPD: Eldbjørg Vaage Melberg, Information adviser Tel.: +47 51 87 61 00, mobile: +47 957 00 320, email: eldbjorg.vaage@npd.no
nb: OD: Eldbjørg Vaage Melberg, informasjonsrådgiver Telefon: 51 87 61 00, mobil: 957 00 320, e-post: eldbjorg.vaage@npd.no

source: OLF: Tom Gederø, Communication manager Tel.: +47 51 84 65 30, mobile: +47 922 47 082, email: tgh@olf.no
nb: OLF: Tom Gederø, informasjonssjef Telefon: 51 84 65 30, mobil: 922 47 082, e-post: tgh@olf.no

source: The discovery well, 6506/12-1 Smørbukk, proved gas/condensate in 1985 in Middle-Lower Jurassic reservoir rocks (the Fangst and Båt group).
nb: Funnbrønnen 6506/12-1 Smørbukk påviste gass/kondensat i 1985 i midtre - nedre jura reservoarbergarter (Fangst- og Båtgruppen).

source: The discovery has been in production since May 1999.
nb: Funnet har vært i produksjon siden mai 1999.

source: The map below shows the positions of the appraisal wells.
nb: Kartet nedenfor viser avgrensningsbrønnenes posisjon.

source: The primary exploration target for wells 6506/12-12 S and 6506/12-12 A was to delineate potential additional resources in the gas/condensate discovery 6506/12-1 Smørbukk.
nb: Primært letemål for brønnene 6506/12-12 S og 6506/12-12 A var å avgrense mulige tilleggsressurser til gass-/kondensatfunnet 6506/12-1 Smørbukk.

source: The secondary exploration target was to prove petroleum in Lower Cretaceous reservoir rocks (the Lange and Lysing formation).
nb: Sekundært letemål var å påvise petroleum i nedre kritt reservoarbergarter (Lange- og Lysingformasjonen).

source: The wells encountered gas/condensate/oil in the Fangst and Båt group and petroleum in the Lange and Lysing formation.
nb: Brønnene påtraff gass/kondensat/olje i Fangst- og Båtgruppen og petroleum i Lange- og Lysingformasjonen.

source: The appraisal wells indicate that the size of the discovery in the Fangst and Båt group is probably within a range of uncertainty of 2 - 4 million standard cubic metres (Sm3) of recoverable oil equivalents.
nb: Avgrensningsbrønnene viser at størrelsen på funnet i Fangst - og Båtgruppen trolig er innenfor usikkerhetsspennet 2 - 4 millioner standard kubikkmeter (Sm3) utvinnbare oljeekvivalenter.

source: The gas/liquid ratio varies from 400-2000 Sm3/Sm3.
nb: Gass/væskeforholdet varierer fra 400-2000 Sm3/Sm3.

source: Appraisal wells 6506/12-12 S and 6506/12-12 A were drilled to respective vertical depths of 4906 metres and 4888 metres below the sea surface, and both were terminated in the Åre formation in the Lower Jurassic.
nb: Avgrensningsbrønnene 6506/12-12 S og 6506/12-12 A ble boret til et vertikalt dyp på henholdsvis 4906 meter og 4888 meter under havflaten, og begge ble avsluttet i Åreformasjonen i nedre jura.

source: The water depth is 301 metres.
nb: Havdypet er 301 meter.

source: Well 6506/12-12 S has been plugged and abandoned, while well 6506/12-12 A has been prepared as a producer with a view towards future production.
nb: Brønnen 6506/12-12 S er plugget og forlatt, mens brønnen 6506/12-12 A er klargjort som produsent med tanke på framtidig produksjon.

source: The discovery was proven in 2000 in Lower to Middle Jurassic reservoir rocks, and is located about 22 kilometres northwest of the Heidrun field.
nb: Funnet ble påvist i 2000 i nedre til midtre jura reservoarbergarter, og ligger om lag 22 kilometer nordvest av Heidrunfeltet.

source: The size of the gas discovery before the drilling of the appraisal well was estimated at 89 billion standard cubic metres (Sm3) of recoverable gas.
nb: Størrelsen på gassfunnet før boring av avgrensningsbrønnen var anslått til 89 milliarder standard kubikkmeter (Sm3) utvinnbar gass.

source: The objective of well 6506/9-1 was to delineate discovery 6506/6-1.
nb: Hensikten med brønn 6506/9-1 var å avgrense funnet 6506/6-1.

source: The well encountered gas in Lower to Middle Jurassic reservoir rocks (the Tilje and Ile formations) and a more accurate delineation of the discovery was carried out under challenging reservoir conditions with high pressure and high temperature.
nb: Brønnen påtraff gass i nedre til midtre jura reservoarbergarter (Tilje- og Ileformasjonen) og nærmere avgrensing av funnet ble gjort under utfordrende reservoarforhold med høyt trykk og høy temperatur.

source: The well confirms that 6506/6-1 Victoria is a complex discovery.
nb: Brønnen bekrefter at 6506/6-1 Victoria er et komplisert funn.

source: There is therefore substantial uncertainty related to the size of the discovery, and preliminary estimates indicate that the discovery may contain somewhere between 20 – 60 billion standard cubic metres (Sm3) of recoverable gas.
nb: Det er derfor betydelig usikkerhet knyttet til størrelsen på funnet, og foreløpige estimat indikerer at funnet kan være innenfor usikkerhetsspennet 20 – 60 milliarder standard kubikkmeter (Sm3) utvinnbar gass.

source: Thorough reviews of the collected data are necessary to achieve better understanding of the resource potential.
nb: Grundig evaluering av innsamlede data er nødvendig for å få en bedre forståelse av ressurspotensialet.

source: The results from these reviews will form the basis for the further activity in production licences 211 and 211 B.
nb: Resultatene herfra vil danne grunnlaget for den videre aktiviteten i utvinningstillatelsene 211 og 211 B.

source: Comprehensive data collection and sampling has taken place.
nb: Det er utført omfattende datainnsamling og prøvetakning.

source: The data collection includes about 230 metres of core material.
nb: Datainnsamlingen omfatter om lag 230 meter med kjernemateriale.

source: A successful formation test has been carried out.
nb: En vellykket formasjonstest er gjennomført.

source: The maximum production rate was 180 000 Sm3 of gas every 24 hours of flow through a 16/64-inch nozzle.
nb: Maksimum produksjonsrate var på 180 000 Sm3 gass per strømningsdøgn gjennom en 16/64 tommers dyseåpning.

source: The gas contains almost 90 per cent methane and 10 per cent carbon dioxide.
nb: Gassen inneholder nær 90 prosent metan og 10 prosent karbondioksid.

source: The appraisal well was drilled to a vertical depth of 5664 metres below sea level, and was terminated in the Åre formation in Lower Jurassic rocks.
nb: Avgrensningsbrønnen ble boret til et vertikalt dyp på 5664 meter under havflaten, og ble avsluttet i Åreformasjonen i nedre jura.

source: Water depth at the site is 416 metres.
nb: Havdypet er 416 meter.

source: The well has been plugged and abandoned.
nb: Brønnen er plugget og forlatt.
